Repository: shax88/tst
Catalog: common/meessages/*/seo.po
Languages: ru

source: All {artist} tour dates{year}. Tickets, setlists, music, photos and more on ConcertWith.me. Be the first to know when {artist} is playing live in your city!
ru: Расписание всех концертов {artist} на {year}. Билеты, сетлисты, музыка, фотографии и другое на ConcertWith.me. Будьте первыми, кто узнает, когда {artist} выступают вживую в вашем городе!

source: Concert Tickets
ru: Билеты на концерт

source: Concerts and Festivals in {city}
ru: Концерты и фестивали в {city}

source: Concerts in {city}
ru: Концерты в {city}

source: Detailed listings and tickets for upcoming {concerts}, live music, and tour dates in {city} for {year} on ConcertWith.me. Get recommendations, find friends to join a concert, listen to music and more with our {city} music guide.
ru: Списки артистов и билеты на предстоящие {concerts}, живая музыка и турне звезд в {city} на {year} год на ConcertWith.me. Получайте рекомендации, находите друзей для посещения концертов, слушайте музыку и другое с нашим музыкальным гидом по {city}.

source: Tickets and information for {artist} upcoming concert at {venue} in {city} on {date}.{tickets}
ru: Билеты и информация на предстоящий концерт {artist} в Клубе {venue} в {city} {date}.{tickets}

source: Tickets, Live Music, Tour Dates, Gigs
ru: Билеты, живая музыка, туры, выступления

source: and
ru: и

source: and others
ru: и другими

source: concerts
ru: концерты

source: concerts and festivals
ru: концерты и фестивали

source: {artist} Concert Tickets
ru: Билеты на концерт {artist}

source: {artist} tour dates{year}. Concerts, Tickets, Music
ru: Расписание концертов {artist}{year}. Концерты, Билеты, Музыка

source: {event} in {city}
ru: {event} вывы {city}

source: {event} with {artists} – Concert Tickets
ru: {event} с {artists} — Билеты на концерты
